//                 '회원명', '이메일', '쿠플광장', '고민상담', '쑥덕쑥덕', '졸업생게시판', '쿠플툰', '먹쿠먹쿠', '강의평가', '합격수기', '취업광장', '스터디게시판',' 꿀팁게시판', '부동산', '구인구직', '중고거래' ,'분실물신고'

const adminData = [
  {id: 0, 회원명: 'John Doe', 이메일: 'test@test.com', 쿠플광장: 'R', 고민상담: '', 쑥덕쑥덕: 'W', 졸업생게시판: 'R', 쿠플툰: '', 먹쿠먹쿠: '', 강의평가: 'R', 합격수기: 'W', 취업광장: '', 스터디게시판: '', 꿀팁게시판: '', 부동산: '', 구인구직: 'R',  중고거래: 'R' ,분실물신고: '', 친목회: 'R'},
  {id: 1, 회원명: 'Samppa Nori', 이메일: 'test@test.com', 쿠플광장: 'R', 고민상담: '', 쑥덕쑥덕: 'W', 졸업생게시판: 'R', 쿠플툰: '', 먹쿠먹쿠: '', 강의평가: 'R', 합격수기: 'W', 취업광장: '', 스터디게시판: '', 꿀팁게시판: 'R', 부동산: '', 구인구직: 'R',  중고거래: 'R' ,분실물신고: '', 친목회: ''},
  {id: 2, 회원명: 'Estavan Lykos', 이메일: 'test@test.com', 쿠플광장: 'R', 고민상담: '', 쑥덕쑥덕: 'W', 졸업생게시판: 'R', 쿠플툰: '', 먹쿠먹쿠: '', 강의평가: 'R', 합격수기: 'W', 취업광장: '', 스터디게시판: '', 꿀팁게시판: 'R', 부동산: '', 구인구직: 'R',  중고거래: 'R' ,분실물신고: '', 친목회: ''},
  {id: 3, 회원명: 'Chetan Mohamed', 이메일: 'test@test.com', 쿠플광장: 'R', 고민상담: '', 쑥덕쑥덕: 'W', 졸업생게시판: 'R', 쿠플툰: '', 먹쿠먹쿠: '', 강의평가: 'R', 합격수기: 'W', 취업광장: '', 스터디게시판: '', 꿀팁게시판: 'R', 부동산: '', 구인구직: 'R',  중고거래: 'R' ,분실물신고: '', 친목회: 'W'},
  {id: 4, 회원명: 'Derick Maximinus', 이메일: 'test@test.com', 쿠플광장: 'R', 고민상담: '', 쑥덕쑥덕: 'W', 졸업생게시판: 'R', 쿠플툰: '', 먹쿠먹쿠: '', 강의평가: 'R', 합격수기: 'W', 취업광장: '', 스터디게시판: '', 꿀팁게시판: 'R', 부동산: '', 구인구직: 'R',  중고거래: 'R' ,분실물신고: '', 친목회: 'R'},
  {id: 5, 회원명: 'Friderik Dávid',이메일: 'test@test.com', 쿠플광장: 'R', 고민상담: '', 쑥덕쑥덕: 'W', 졸업생게시판: 'R', 쿠플툰: '', 먹쿠먹쿠: '', 강의평가: 'R', 합격수기: 'W', 취업광장: '', 스터디게시판: '', 꿀팁게시판: 'R', 부동산: '', 구인구직: 'R',  중고거래: 'R' ,분실물신고: '', 친목회: ''},
  {id: 6, 회원명: 'Yiorgos Avraamu', 이메일: 'test@test.com', 쿠플광장: 'R', 고민상담: '', 쑥덕쑥덕: 'W', 졸업생게시판: 'R', 쿠플툰: '', 먹쿠먹쿠: '', 강의평가: 'R', 합격수기: 'W', 취업광장: '', 스터디게시판: '', 꿀팁게시판: 'R', 부동산: '', 구인구직: 'R',  중고거래: 'R' ,분실물신고: '', 친목회: ''},
]

export default adminData
