const articleData = [
  {id: 0, 작성자: 'John Doe', 작성일: '2018/01/01', '게시판 위치': '쿠플광장', 조회수: '1', 좋아요수: 1, 스크랩수: '2', 댓글수: 1, 제목: '쿠', 내용: '너무 힘들다'},
  {id: 1, 작성자: 'Samppa Nori', 작성일: '2018/01/01', '게시판 위치': '쿠플광장', 조회수: '2', 좋아요수: 1, 스크랩수: '3', 댓글수: 1, 제목: '플', 내용: '너무 힘들다'},
  {id: 2, 작성자: 'Estavan Lykos', 작성일: '2018/02/01', '게시판 위치': '쿠플광장', 조회수: '3', 좋아요수: 1, 스크랩수: '1', 댓글수: 1, 제목: '존', 내용: '너무 힘들다'},
  {id: 3, 작성자: 'Chetan Mohamed', 작성일: '2018/02/01', '게시판 위치': '쿠플광장', 조회수: '4', 좋아요수: 1, 스크랩수: '4', 댓글수: 1, 제목: '쿠', 내용: '너무 힘들다'},
  {id: 4, 작성자: 'Derick Maximinus', 작성일: '2018/03/01', '게시판 위치': '쿠플광장', 조회수: '5', 좋아요수: 1, 스크랩수: '4', 댓글수: 1, 제목: '플', 내용: '너무 힘들다'},
]

export default articleData;
