const reviewData = [
  {id: 0, 작성자: 'John Doe', 작성일: '2018/01/01', 제목: '타이틀', 내용: '너무 재밌습니다'},
  {id: 1, 작성자: 'Samppa Nori', 작성일: '2018/01/01', 제목: '타이틀', 내용: '비방'},
  {id: 2, 작성자: 'Estavan Lykos', 작성일: '2018/02/01', 제목: '타이틀', 내용: '욕설'},
  {id: 3, 작성자: 'Chetan Mohamed', 작성일: '2018/02/01', 제목: '타이틀', 내용: '분란'},
  {id: 4, 작성자: 'Derick Maximinus', 작성일: '2018/03/01', 제목: '타이틀', 내용: '너무 재밌습니다'},
  {id: 5, 작성자: 'Friderik Dávid', 작성일: '2018/01/21', 제목: '타이틀', 내용: '비방'},
  {id: 6, 작성자: 'Yiorgos Avraamu', 작성일: '2018/01/01', 제목: '타이틀', 내용: '비방'},
  {id: 7, 작성자: 'Avram Tarasios', 작성일: '2018/02/01', 제목: '타이틀', 내용: '욕설'},
  {id: 8, 작성자: 'Quintin Ed', 작성일: '2018/02/01', 제목: '타이틀', 내용: '분란'},
  {id: 9, 작성자: 'Enéas Kwadwo', 작성일: '2018/03/01', 제목: '타이틀', 내용: '너무 재밌습니다'},
  {id: 10, 작성자: 'Agapetus Tadeáš', 작성일: '2018/01/21', 제목: '타이틀', 내용: '비방'},
  {id: 11, 작성자: 'Carwyn Fachtna', 작성일: '2018/01/01', 제목: '타이틀', 내용: '비방'},
  {id: 12, 작성자: 'Nehemiah Tatius', 작성일: '2018/02/01', 제목: '타이틀', 내용: '욕설'},
  {id: 13, 작성자: 'Ebbe Gemariah', 작성일: '2018/02/01', 제목: '타이틀', 내용: '분란'},
  {id: 14, 작성자: 'Eustorgios Amulius', 작성일: '2018/03/01', 제목: '타이틀', 내용: '너무 재밌습니다'},
  {id: 15, 작성자: 'Leopold Gáspár', 작성일: '2018/01/21', 제목: '타이틀', 내용: '비방'},
  {id: 16, 작성자: 'Pompeius René', 작성일: '2018/01/01', 제목: '타이틀', 내용: '비방'},
  {id: 17, 작성자: 'Paĉjo Jadon', 작성일: '2018/02/01', 제목: '타이틀', 내용: '욕설'},
  {id: 18, 작성자: 'Micheal Mercurius', 작성일: '2018/02/01', 제목: '타이틀', 내용: '분란'},
  {id: 19, 작성자: 'Ganesha Dubhghall', 작성일: '2018/03/01', 제목: '타이틀', 내용: '너무 재밌습니다'},
  {id: 20, 작성자: 'Hiroto Šimun', 작성일: '2018/01/21', 제목: '타이틀', 내용: '비방'},
  {id: 21, 작성자: 'Vishnu Serghei', 작성일: '2018/01/01', 제목: '타이틀', 내용: '비방'},
  {id: 22, 작성자: 'Zbyněk Phoibos', 작성일: '2018/02/01', 제목: '타이틀', 내용: '욕설'},
  {id: 23, 작성자: 'Aulus Agmundr', 작성일: '2018/01/01', 제목: '타이틀', 내용: '너무 재밌습니다'},
  {id: 42, 작성자: 'Ford Prefect', 작성일: '2001/05/25', 제목: '타이틀', 내용: '너무 재밌습니다'}
]

export default reviewData;
