const normalData = [
  {id: 0, title: '쿠플광장', 생성일: '2020-03-04', 수정일: '2020-05-30'},
  {id: 1, title: '고민상담', 생성일: '2020-03-04', 수정일: '2020-05-30'},
  {id: 2, title: '쑥덕쑥덕', 생성일: '2020-03-04', 수정일: '2020-05-30'},
  {id: 3, title: '졸업생게시판', 생성일: '2020-03-04', 수정일: '2020-05-30'},
  {id: 4, title: '강의평가', 생성일: '2020-03-04', 수정일: '2020-05-30'},
  {id: 5, title: '합격수기', 생성일: '2020-03-04', 수정일: '2020-05-30'},
  {id: 6, title: '취업광장', 생성일: '2020-03-04', 수정일: '2020-05-30'},
  {id: 7, title: '스터디게시판', 생성일: '2020-03-04', 수정일: '2020-05-30'},
  {id: 8, title: '중고거래', 생성일: '2020-03-04', 수정일: '2020-05-30'},
]

export default normalData
