//                '작성자', '작성일', '게시판 위치', '제목'

const articleData = [
  {id: 0, 작성자: 'John Doe', 작성일: '2018/01/01', '게시판 위치': '쿠플광장', 제목: '1', 내용: '너무 힘들다'},
  {id: 1, 작성자: 'Samppa Nori', 작성일: '2018/01/01', '게시판 위치': '쿠플광장', 제목: '2', 내용: '너무 힘들다'},
  {id: 2, 작성자: 'Estavan Lykos', 작성일: '2018/02/01', '게시판 위치': '쿠플광장', 제목: '3', 내용: '너무 힘들다'},
  {id: 3, 작성자: 'Chetan Mohamed', 작성일: '2018/02/01', '게시판 위치': '쿠플광장', 제목: '4', 내용: '너무 힘들다'},
  {id: 4, 작성자: 'Derick Maximinus', 작성일: '2018/03/01', '게시판 위치': '쿠플광장', 제목: '5', 내용: '너무 힘들다'},
]

export default articleData;
